#$Id: MessageResource_ja_JP.properties,v 1.2 2006/06/05 05:59:13 taki Exp $
6000001=\u30ed\u30b0\u30a4\u30f3\u3057\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6\u540d\uff1a{0}
6000002=\u30ed\u30b0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6\u540d\uff1a{0}
6000003={0} \u30c6\u30fc\u30d6\u30eb\u3001{1} \u306e\u30c7\u30fc\u30bf\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
6000004={0} \u30c6\u30fc\u30d6\u30eb\u3001{1} \u306e\u30c7\u30fc\u30bf\u3092\u4fee\u6b63\u3057\u307e\u3057\u305f\u3002
6000005={0} \u30c6\u30fc\u30d6\u30eb\u3001{1} \u306e\u30c7\u30fc\u30bf\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
6000011={0} \u30c6\u30fc\u30d6\u30eb\u3001{1} \u306e\u30c7\u30fc\u30bf\u3092\u767b\u9332\u30fb\u4fee\u6b63\u3057\u307e\u3057\u305f\u3002
6000500=\u30ed\u30b0\u30a4\u30f3\u3057\u307e\u3057\u305f\u3002
6000501=\u30ed\u30b0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002
6000502=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u5207\u308c\u9593\u8fd1\u3067\u3059\u3002\u6709\u52b9\u671f\u9650={0}
6000503=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002User={0}/{1}->{2}
6001001=\u30ed\u30b0\u30a4\u30f3\u3057\u307e\u3057\u305f\u3002
6001002=\u30ed\u30b0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002
6001003=\u767b\u9332\u3057\u307e\u3057\u305f\u3002
6001004=\u4fee\u6b63\u3057\u307e\u3057\u305f\u3002
6001005=\u524a\u9664\u3057\u307e\u3057\u305f\u3002
6001006=\u8a2d\u5b9a\u3057\u307e\u3057\u305f\u3002
6001007=\u5f37\u5236\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
6001008=\u30c7\u30fc\u30bf\u306e\u53d6\u8fbc\u307f\u306f\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
6001009=\u30c7\u30fc\u30bf\u306e\u66f8\u304d\u8fbc\u307f\u306f\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
6001010=\u5370\u5237\u306f\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
6001011=\u4fee\u6b63\u767b\u9332\u3057\u307e\u3057\u305f\u3002
6001012=\u5370\u5237\u51e6\u7406\u4e2d\u3067\u3059\u3002
6001013=\u8868\u793a\u3057\u307e\u3057\u305f\u3002
6001014=\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
6001015=\u78ba\u5b9a\u3057\u307e\u3057\u305f\u3002
6001016=\u30c7\u30fc\u30bf\u53d6\u8fbc\u307f\u4e2d\u3067\u3059\u3002
6001017=\u51e6\u7406\u4e2d\u3067\u3059\u3002
6001018=\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
6001019=\u5165\u529b\u3092\u53d7\u3051\u4ed8\u3051\u307e\u3057\u305f\u3002
6003001=\u30c7\u30fc\u30bf\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6003002=\u5165\u529b\u3055\u308c\u305f\u30e6\u30fc\u30b6\u540d\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002
6003003=\u30e6\u30fc\u30b6\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6003004=\u5165\u529b\u3057\u305f\u30e6\u30fc\u30b6\u3067\u306f\u3053\u306e\u7aef\u672b\u3067\u4f5c\u696d\u3067\u304d\u307e\u305b\u3093\u3002
6003005=\u540c\u4e00\u30c7\u30fc\u30bf\u306e\u7de8\u96c6\u306f\u3067\u304d\u307e\u305b\u3093\u3002
6003006=\u3053\u306e\u30c7\u30fc\u30bf\u306f\u3001\u4ed6\u306e\u7aef\u672b\u3067\u66f4\u65b0\u3055\u308c\u305f\u305f\u3081\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
6003007=\u8a2d\u5b9a\u3059\u308b\u30c7\u30fc\u30bf\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6003008=\u4ed6\u306e\u7aef\u672b\u3067\u30c7\u30fc\u30bf\u53d6\u8fbc\u4e2d\u306e\u305f\u3081\u3001\u51e6\u7406\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
6003009=\u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002{0}
6003010=
6003011=\u5bfe\u8c61\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003012={0}\u4ef6\u8a72\u5f53\u3057\u307e\u3057\u305f\u3002\u4ef6\u6570\u304c{1}\u4ef6\u3092\u8d85\u3048\u308b\u305f\u3081\u3001\u691c\u7d22\u6761\u4ef6\u3092\u7d5e\u308a\u8fbc\u3093\u3067\u304f\u3060\u3055\u3044\u3002
6003013=\u4fee\u6b63\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003014=\u524a\u9664\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003015=\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003016=\u4fee\u6b63\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003017=\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003018=\u5bfe\u8c61\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6003019=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u306f\u7121\u52b9\u3067\u3059\u3002
6003100={0}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6003101={0}\u3068\u3057\u3066\u4f7f\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
6003102={0}\u304c\u5165\u529b\u53ef\u80fd\u306a\u9577\u3055\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
6003103={0}\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u9055\u3044\u307e\u3059\u3002
6003104={0}\u306f\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
6003105={0}\u306f\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
6003106={0}\u306b\u30b7\u30b9\u30c6\u30e0\u3067\u4f7f\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
6003107={0}\uff08\u884c\u6570={1}\uff09
6004001=\u30c7\u30fc\u30bf\u306b\u4e0d\u6b63\u304c\u3042\u308a\u307e\u3057\u305f\u3002
6004500=\u672a\u767b\u9332\u306e\u30e6\u30fc\u30b6ID\u304c\u5165\u529b\u3055\u308c\u307e\u3057\u305f\uff1a\u30e6\u30fc\u30b6ID={0}
6004501=\u30d1\u30b9\u30ef\u30fc\u30c9\u5165\u529b\u30df\u30b9\uff1a\u30d1\u30b9\u30ef\u30fc\u30c9={0}
6004502=\u30d1\u30b9\u30ef\u30fc\u30c9\u5165\u529b\u30df\u30b9\u3002\u3053\u306e\u30e6\u30fc\u30b6\u306f\u30ed\u30c3\u30af\u3055\u308c\u307e\u3057\u305f\uff1a\u30d1\u30b9\u30ef\u30fc\u30c9={0}
6004503=\u3053\u306e\u30e6\u30fc\u30b6\u306f\u3059\u3067\u306b\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6004504=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059\u3002\u6709\u52b9\u671f\u9650={0}
6004505=\u540c\u4e00\u30e6\u30fc\u30b6\u306e\u30ed\u30b0\u30a4\u30f3\u53ef\u80fd\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
6004506=\u3053\u306e\u30e6\u30fc\u30b6\u306f\u3059\u3067\u306b\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u3044\u307e\u3059\u3002
6004507=\u7dcf\u30ed\u30b0\u30a4\u30f3\u53ef\u80fd\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
6006001=\u4e88\u671f\u3057\u306a\u3044\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002{0}
6006002=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002{0}
6006003=\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u751f\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30af\u30e9\u30b9\u540d={0} {1}
6006004=\u6307\u5b9a\u3055\u308c\u305f\u30ab\u30e9\u30e0\u304c\u30c6\u30fc\u30d6\u30eb\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002COLUMN={0} TABLE={1}
6006005=\u66f4\u65b0\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30c6\u30fc\u30d6\u30eb\u540d:{0}
6006006=\u524a\u9664\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30c6\u30fc\u30d6\u30eb\u540d:{0}
6006007=\u65e2\u306b\u540c\u4e00\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
6006008={0}\u4ee5\u5916\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u304c\u8fd4\u3055\u308c\u307e\u3057\u305f\u3002
6006009=\u7bc4\u56f2\u5916\u306e\u5024\u3092\u6307\u5b9a\u3055\u308c\u307e\u3057\u305f\u3002\u30bb\u30c3\u30c8\u3067\u304d\u307e\u305b\u3093\u3002Class={0} Variable={1} Value={2}
6006010=\u6307\u5b9a\u3055\u308c\u305f\u884c\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
6006011=\u66f4\u65b0\u5024\u304c\u30bb\u30c3\u30c8\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002 TABLE={0}
6006012=\u30e1\u30c3\u30bb\u30fc\u30b8\u30ed\u30b0\u30fb\u30b5\u30fc\u30d0\u3078\u306e\u66f8\u304d\u8fbc\u307f\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u8a73\u7d30=[{0}]
6006013=\u30ea\u30e2\u30fc\u30c8\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u30ed\u30b0\u30fb\u30b5\u30fc\u30d0\u3078\u306e\u66f8\u304d\u8fbc\u307f\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4f8b\u5916\uff1a{0}
6006014=\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u30e1\u30c3\u30bb\u30fc\u30b8\u756a\u53f7\uff1a{0}
6006015=\u30ea\u30bd\u30fc\u30b9\u30d5\u30a1\u30a4\u30eb\u306e\u8aad\u8fbc\u307f\u53c8\u306f\u66f8\u8fbc\u307f\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30d5\u30a1\u30a4\u30eb\u540d = {0}
6006016=\u5b9a\u7fa9\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u9805\u76ee={0}\u306b\u5bfe\u3057{1}\u304c\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
6006017=\u9805\u76ee = {0} \u306b\u5024\u304c\u30bb\u30c3\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6006018=\u30e1\u30c3\u30bb\u30fc\u30b8\u756a\u53f7\u306bnull\u304c\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
6006019=\u30e1\u30c3\u30bb\u30fc\u30b8\u7de8\u96c6\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002{0}
6006020=\u30d5\u30a1\u30a4\u30eb\u306e\u5165\u51fa\u529b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002{0}
6006021=\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002{0}
6006023=\u66f4\u65b0\u6761\u4ef6\u304c\u30bb\u30c3\u30c8\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002 TABLE={0}
6006024=\u7bc4\u56f2\u5916\u306e\u5024\u3092\u6307\u5b9a\u3055\u308c\u307e\u3057\u305f\u3002TABLE={0} Variable={1} Value={2}
6006025=
6006026=\u30ea\u30b9\u30c8\u7528\u306e\u30b7\u30fc\u30b1\u30f3\u30b9\u756a\u53f7\u53d6\u5f97\u6642\u306b\u30a8\u30e9\u30fc\u767a\u751f\u3057\u307e\u3057\u305f\u3002Table Name = {0}
6006027=
6006028=\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u30ea\u30b9\u30c8\u540d\u3067\u3059\u3002{0}={1}
6007030=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30a8\u30e9\u30fc\u30b3\u30fc\u30c9={0}
6007031=\u30d5\u30a1\u30a4\u30eb\u306e\u5165\u51fa\u529b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6007032=\u30e1\u30c3\u30bb\u30fc\u30b8\u30ed\u30b0\u30fb\u30b5\u30fc\u30d0\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002
6007033=\u521d\u671f\u30c7\u30fc\u30bf\u7570\u5e38:{0}
6007034=\u5370\u5237\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6007035=\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6007036=\u4fee\u6b63\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6007037=\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6007038=\u5bfe\u8c61\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6007039={0}\u306e\u691c\u7d22\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6007040=\u4f5c\u696d\u4e2d\u306e\u30c7\u30fc\u30bf\u304c\u3042\u308b\u305f\u3081\u3001\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
6007041=No.{0} \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6007042=\u8a2d\u5b9a\u5f8c\u3001\u5370\u5237\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6007043=\u524a\u9664\u5f8c\u3001\u5370\u5237\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6009999={0}
6401001=\u30e1\u30a4\u30f3\u6a5f\u80fdID={0}\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
6401002=\u30e1\u30cb\u30e5\u30fcID={0}\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
6401003=\u5909\u66f4\u5185\u5bb9\u304c\u53cd\u6620\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
6401004=\u30a8\u30e9\u30fc\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
6403001=\u3059\u3067\u306b\u540c\u4e00\u306e\u7aef\u672b\u2116\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6403002=\u6307\u5b9a\u3055\u308c\u305f\u7aef\u672b\u2116\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403003=\u30c7\u30fc\u30bf\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403004={0}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403005=\u3059\u3067\u306b\u540c\u4e00\u306e\u30ed\u30fc\u30ebID\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6403006=\u6307\u5b9a\u3055\u308c\u305f\u30ed\u30fc\u30ebID\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403007=\u3059\u3067\u306b\u540c\u4e00\u306e\u30e6\u30fc\u30b6ID\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6403008=\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6ID\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403009=\u6307\u5b9a\u3055\u308c\u305f\u30e1\u30a4\u30f3\u6a5f\u80fdID\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403010=\u6307\u5b9a\u3055\u308c\u305f\u30e1\u30cb\u30e5\u30fcID\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403011=\u6307\u5b9a\u3055\u308c\u305f\u7aef\u672b\u2116\u306f\u30b7\u30b9\u30c6\u30e0\u5b9a\u7fa9\u306e\u7aef\u672b\u306e\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
6403012=\u6307\u5b9a\u3055\u308c\u305f\u7aef\u672b\u2116\u306f\u30b7\u30b9\u30c6\u30e0\u5b9a\u7fa9\u306e\u7aef\u672b\u306e\u305f\u3081\u4fee\u6b63\u3067\u304d\u307e\u305b\u3093\u3002
6403013=\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6ID\u306f\u30b7\u30b9\u30c6\u30e0\u5b9a\u7fa9\u306e\u30e6\u30fc\u30b6\u306e\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
6403014=\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6ID\u306f\u30b7\u30b9\u30c6\u30e0\u5b9a\u7fa9\u306e\u30e6\u30fc\u30b6\u306e\u305f\u3081\u4fee\u6b63\u3067\u304d\u307e\u305b\u3093\u3002
6403015=\u6307\u5b9a\u3055\u308c\u305f\u6a5f\u80fdID\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403016=\u4fdd\u5b58\u5148\u30d5\u30a9\u30eb\u30c0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403017=\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3059\u3002\u78ba\u8a8d\u3057\u3066\u4e0b\u3055\u3044\u3002
6403018=\u30e1\u30a4\u30f3\u6a5f\u80fdID\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403019=\u30ed\u30fc\u30ebID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403020=\u7aef\u672b\u2116\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403021=\u30e6\u30fc\u30b6ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403022=\u30e1\u30a4\u30f3\u30e1\u30cb\u30e5\u30fc\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3001\u3059\u3079\u3066\u672a\u4f7f\u7528\u3068\u3057\u3066\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6403023=\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403024=\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u30dc\u30bf\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403025=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u306e\u30dc\u30bf\u30f3\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403026=\u6307\u5b9a\u3055\u308c\u305f\u30e1\u30a4\u30f3\u30e1\u30cb\u30e5\u30fc\u306e\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3001\u672a\u4f7f\u7528\u3068\u3057\u3066\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6403027=\u30ed\u30fc\u30eb\u3092\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403028=\u30ed\u30fc\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403029=\u30e1\u30cb\u30e5\u30fcID\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403030=\u30e1\u30a4\u30f3\u30e1\u30cb\u30e5\u30fc\u30fb\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u30fb\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u30dc\u30bf\u30f3\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3001\u672a\u4f7f\u7528\u3068\u3057\u3066\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
6403031=\u6307\u5b9a\u3055\u308c\u305f\u30e1\u30a4\u30f3\u30e1\u30cb\u30e5\u30fc\u306e\u30b5\u30d6\u30e1\u30cb\u30e5\u30fc\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
6403032=\u6307\u5b9a\u3055\u308c\u305f\u30d1\u30b9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
6403033=MenuTool\u30d5\u30a1\u30a4\u30eb\u306b\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u5834\u6240\u306b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
6403034=\u540c\u4e00\u30e6\u30fc\u30b6\u30ed\u30b0\u30a4\u30f3\u53ef\u80fd\u6570\u306b\u306f1\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
6403035=\u30d1\u30b9\u30ef\u30fc\u30c9\u66f4\u65b0\u9593\u9694\uff08\u65e5\uff09\u306b\u306f0\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\uff08\u305f\u3060\u3057\u3001-1\u306f\u9664\u304d\u307e\u3059\uff09\u3002
6403036=\u540c\u6642\u30ed\u30b0\u30a4\u30f3\u6570\u306b\u306f1\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\uff08\u305f\u3060\u3057\u3001-1\u306f\u9664\u304d\u307e\u3059\uff09\u3002
6403037=\u8a8d\u8a3c\u30df\u30b9\u30ab\u30a6\u30f3\u30c8\u4fdd\u6301\u671f\u9593(\u5206)\u306b\u306f0\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\uff08\u305f\u3060\u3057\u3001-1\u306f\u9664\u304d\u307e\u3059\uff09\u3002
6403038=\u5165\u529b\u3055\u308c\u305f\u7aef\u672bIP\u30a2\u30c9\u30ec\u30b9\u306f\u30b7\u30b9\u30c6\u30e0\u5b9a\u7fa9\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
6407001=MAINMENU\u8868\u306eMENUID\u9805\u76ee\u306b\u6570\u5024\u4ee5\u5916\u306e\u30c7\u30fc\u30bf\u304c\u30bb\u30c3\u30c8\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30e1\u30cb\u30e5\u30fcID\u3092\u63a1\u756a\u3067\u304d\u307e\u305b\u3093\u3002
6407002=FUNCTION\u8868\u306eMAINFUNCTIONID\u306b\u6570\u5024\u4ee5\u5916\u306e\u30c7\u30fc\u30bf\u304c\u30bb\u30c3\u30c8\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u6a5f\u80fdID\u3092\u63a1\u756a\u3067\u304d\u307e\u305b\u3093\u3002
6403039=\u65e5\u4ed8\u3068\u3057\u3066\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
